{
    "1635411446": {
        "title": "z",
        "article": "https:\/\/www.bing.com\/videos\/search?\r\nq=squidward+game&&view=detail&mid=\r\n1FB7FD3B0A67AF24FEA61FB7FD3B0A6\r\n7AF24FEA6&&FORM=VRDGAR&ru=\r\n%2Fvideos%2Fsearch%3Fq%3Dsquidward%\r\n2Bgame%26FORM%3DHDRSC4",
        "image": "assets\/img\/news_items\/nl\/1635411446.jpeg",
        "author": " Francois Kral"
    },
    "1635406650": {
        "title": "Pak de rotte appels aan zodat de EU weer kan uitbreiden",
        "article": "De EU heeft nu te weinig middelen om lidstaten in het democratische gareel te houden. Dat is ook een obstakel voor landen die graag willen toetreden, constateert Rob Boudewijn, verbonden aan de opleiding European Studies van de Thorbecke Academie.\r\n\r\nDe kandidaat-lidstaten van de EU op de Balkan kregen begin deze maand opnieuw te horen dat de toetredingsonderhandelingen niet van start gaan. Dit slechte nieuws voor Albanië, Montenegro, Noord-Macedonië, en Servië sneeuwde geheel onder door het besluit van het Poolse hooggerechtshof om juridisch gezien als het ware uit de EU te stappen. Beide ontwikkelingen zijn -echter niet los van elkaar te zien.",
        "image": "assets\/img\/news_items\/nl\/1635411631.jpeg",
        "author": " Jesk Aikema"
    },
    "1635406568": {
        "title": "Verkenning onderwijscampus NHL Stenden en Drenthe College",
        "article": "NHL Stenden Hogeschool, Drenthe College en de gemeente Emmen gaan onderzoeken of de ontwikkeling van een onderwijscampus met gedeelde faciliteiten mogelijk is in het gebied tussen het ziekenhuis en de Angelsloёrdijk in Emmen. Een onderwijscampus vergroot de aantrekkingskracht van het onderwijsaanbod in de regio en biedt een goede uitgangspositie om goed kwalitatief en breed onderwijs te blijven bieden. Bestuurders Arwin Nimis van het Drenthe College, Marc Otto van NHL Stenden en wethouder Raymond Wanders ondertekenden vandaag een intentieverklaring.\r\n\r\nOnderwijsinstellingen, bedrijven, gemeente Emmen en de provincie Drenthe werken in de regio steeds nauwer samen. In het verlengde hiervan hebben Drenthe College en NHL Stenden de wens uitgesproken voor een gezamenlijke fysieke onderwijscampus. \r\n\r\nUnieke kans\r\nDrenthe College heeft al concrete plannen om hun onderwijs te concentreren op één locatie en hiervoor nieuwbouw te plegen op de huidige locatie aan de Van Schaikweg. Voor NHL Stenden geldt dat het grootste deel van het gebouw dateert uit begin jaren ’70 en er zich nu een unieke kans voordoet om te kijken naar een gezamenlijke onderwijscampus.\r\n\r\nOnderzoeken haalbaarheid\r\nDe komende maanden onderzoeken we samen met Drenthe College en de gemeente de ruimtelijke, financiële, inhoudelijke en maatschappelijke haalbaarheid van een onderwijscampus op deze locatie. Ook omwonenden en belanghebbenden worden expliciet betrokken bij de ontwikkeling van de campus. Naar verwachting is begin 2022 duidelijk of de plannen haalbaar zijn.\r\n\r\nBeroepsonderwijs belangrijk voor de regio\r\nHet beroepsonderwijs speelt een belangrijke rol in het aantrekken en behouden van jongeren en de ontwikkeling van het kennis- en opleidingsniveau. De samenwerking tussen de onderwijsinstellingen en de ontwikkeling van een gezamenlijke onderwijscampus voor beroepsonderwijs biedt unieke kansen voor Emmen en omgeving. Het vergroot de aantrekkingskracht van het onderwijsaanbod en geeft een goede uitgangspositie om ook in de toekomst goed kwalitatief en breed onderwijs te kunnen blijven bieden. Deze ontwikkeling past ook in het bredere masterplan RegioCampus Emmen.",
        "image": "assets\/img\/news_items\/nl\/1635411186.jpeg",
        "author": " Jesk Aikema"
    },
    "1635406500": {
        "title": "Ivo Wenzler beëdigd als lector Serious Gaming",
        "article": "Donderdag 14 oktober 2021 is Dr. Ivo Wenzler door het College van Bestuur van NHL Stenden Hogeschool officieel beëdigd als lector van het lectoraat Serious Gaming. Wenzler hoopt in deze nieuwe rol zijn persoonlijke ambitie waar te kunnen maken: in elk curriculum van de hogeschool een gegamificeerd onderdeel krijgen.\r\n\r\nWenzler nam zijn publiek tijdens zijn installatie mee in de wereld van serious gaming. Zijn lectorale rede was anders van karakter dan gebruikelijk: hij bracht het onderwerp tot leven door de aanwezigen in de zaal een spel te laten spelen. Iets wat de persoonlijkheid van Wenzler typeert, aldus Peter Mulder, directeur van de academie ICT & Creative Technologies. “Ivo is geen man van de gebaande paden”, sprak hij hem toe.\r\n\r\nHelikopterview\r\nSerious games zijn geabstraheerde, analoge of digitale weergaves (simulaties) van onze percepties van de realiteit, die ingezet kunnen worden als ervaringsgerichte leeromgevingen voor kenniscreatie en kennisoverdracht. Wenzler: “Serious games bieden de mogelijkheid om op een andere manier met elkaar te communiceren en dit helpt om elkaar beter te begrijpen. Door de helikopterview die je tijdens het spelen van een serious game hebt, ben je in staat om vanuit een ander perspectief naar een probleem of vraagstuk te kijken.”\r\n\r\nSerious business\r\nSerious gaming is volgens Wenzler serious business en hij gelooft er heilig in dat het spelen van een game de meest succesvolle manier van leren is. “Serious gaming rukt in snel tempo op binnen ondernemingen en maatschappelijke organisaties om duurzame impact te creëren. Zo kan chronische pijn bestreden worden via een VR-game, kan spelenderwijs inzicht geboden worden in de uitdagingen van de energietransitie en kan het worden ingezet als training om effectief samen te werken tijdens een gesimuleerde noodsituatie.\r\n\r\nOnderzoek mét en onderzoek óver serious gaming\r\nHet lectoraat Serious Gaming, onderdeel van de academie ICT & Creative Technologies, richt zich op ontwerpgericht en maatschappelijk impactvol onderzoek naar serious gaming als een proces van spelen en serious gaming als een instrument van spelen. Het lectoraat onderscheidt twee onderzoeksbenaderingen: onderzoek mét en onderzoek óver serious gaming. Onlangs ontwikkelde het lectoraat samen met de gemeente Groningen een serious game om schuldenproblematiek aan te pakken, waarbij de hulpvrager in de rol van de hulpverlener stapt en een denkbeeldige hulpvrager mag helpen om uit de schulden te blijven. Doordat de speler keuzes maakt voor iemand anders, valt een barrière weg. Ook bedacht het lectoraat een Minecraft game voor de brandweer, waarmee brandweerlieden hun verkenningsvaardigheden kunnen trainen. Op dit moment is het lectoraat bezig met de ontwikkeling van een serious game om op een toegankelijke en interactieve manier inzicht te krijgen in de verwachte watervraag en het wateraanbod. De serious game maakt het mogelijk om gezamenlijk met regionale stakeholders op een laagdrempelige manier het gesprek aan te gaan over de uitdagingen van een duurzaam watersysteem en mogelijke oplossingen.\r\n\r\nOver Ivo Wenzler\r\nWenzler behaalde zijn master in Architectuur en Stedenbouw en voltooide zijn PhD in Simulaties en Gaming aan de University of Michigan. Hij is sinds 2019 verbonden aan NHL Stenden en werkte daarvoor 23 jaar lang als Senior Principal bij Accenture Strategy. Ook bekleedde Wenzler de functie van Associate Professor aan de Technische Universiteit Delft, was hij hoofd van de groep Beleidsanalyse aan de Radboud Universiteit Nijmegen en Research Associate aan de University of Michigan.",
        "image": "assets\/img\/news_items\/nl\/1635411216.jpeg",
        "author": " Jesk Aikema"
    },
    "1635406386": {
        "title": "Onderzoek naar het mogelijke gevaar van scheepswrakken in de Noordzee",
        "article": "Op 12 oktober kwam er een delegatie van Europese onderzoekers naar het MIWB op Terschelling om kennis te delen van onderzoek naar scheepswrakken in de Noordzee. Landen als Duitsland, België, Denemarken en Noorwegen waren vertegenwoordigd en werden warm ontvangen door Welmoed van der Velde, lector Maritime Law bij NHL Stenden Hogeschool en werkzaam bij het MIWB. In dit interview meer over dit unieke onderzoek genaamd: ‘Interreg North Sea Wrecks’. \r\n\r\nVijf vragen aan Welmoed van der Velde\r\nWaarom is het belangrijk om onderzoek te doen naar scheepswrakken op de Noordzee?\r\nOp de bodem van de Noordzee liggen duizenden wrakken van schepen en vliegtuigen, veelal uit de Eerste en Tweede Wereldoorlog. We hebben te weinig kennis over deze wrakken. We weten bijvoorbeeld van de meeste wrakken niet welke lading (munitie en brandstof) er nog in zit. Na verloop van tijd kan de munitie gaan lekken en kunnen gevaarlijke stoffen zoals TNT in het milieu komen. Door meer informatie over wrakken te verzamelen, kunnen landen beter geïnformeerde beslissingen maken. Sommige wrakken moeten op basis van hun risicoprofiel worden opgeruimd, andere moeten worden gemonitord en weer andere kunnen met rust worden gelaten omdat ze geen gevaar opleveren. Met goede informatie kunnen overheden hun middelen dus zo efficiënt mogelijk inzetten en kan het milieu zo goed mogelijk worden beschermd.\r\n \r\nWie zijn er bij het onderzoek betrokken en waarom? \r\nEen ingewikkeld probleem als wrakken op de zeebodem kan alleen worden opgelost door internationale samenwerking en inzet van verschillende expertises. Een wrak van een Duits oorlogsschip op Nederlandse zeebodem roept bijvoorbeeld de juridische vraag op welk land bevoegd is te beslissen of het moet worden opgeruimd. Daarnaast vergt het hydrografische kennis om te bepalen waar het wrak ligt. Bovendien is kennis over toxicologie en voedselveiligheid nodig om te weten te komen wat de risico’s zijn voor mens en milieu. Het North Sea Wrecks project wordt gesubsidieerd door de Europese Unie. Hierdoor is het mogelijk dat experts op het gebied van hydrografie, mariene biologie, archeologie, oorlogsschepen en maritiem recht uit verschillende EU landen hun kennis delen. NHL Stenden Hogeschool heeft unieke expertise op het gebied van hydrografie (Ocean Technology) en maritiem recht (lectoraat Maritime Law) en draagt daarmee bij aan het project. \r\n \r\nIn welke fase zit het onderzoek en wat hebben jullie zoal ontdekt?\r\nWe zijn halverwege het project. We hebben door monsters te nemen op zee ontdekt dat munitie is gaan lekken. Hele kleine hoeveelheden gevaarlijke stoffen komen vrij. Deze stoffen zoals TNT zijn gevaarlijk. We weten nog  niet wat de gevolgen daarvan zijn voor het milieu en de voedselketen. Daar is extra onderzoek voor nodig. Voor het onderzoek naar de voedselveiligheid hebben we inmiddels een aanvullende EU subsidie gekregen. \r\n \r\nHoe doe je goed onderzoek naar scheepswrakken en op welke manier worden studenten bij dit onderzoek betrokken?\r\nStudenten van verschillende opleidingen van onze hogeschool zoals Maritiem Officier, Ocean Technology en de Thorbecke Academie doen onderzoek binnen het project. Studenten van de opleiding Ocean Technology hebben met behulp van sonartechnologie vier wrakken in de buurt van Terschelling in beeld gebracht. We weten nu welke wrakken nog redelijk in tact zijn en welke in stukken uiteen zijn gevallen. Studenten Maritiem Officier hebben op basis van historische gegevens onderzocht welke brandstof en lading aan boord van de wrakken is. Rechten studenten, zowel van onze hogeschool als van de Hanze Hogeschool, hebben onderzocht welke aanvullende regelgeving moet worden gemaakt voor oorlogswrakken. Studenten en onderzoekers uit verschillende expertisegebieden werken samen aan een oplossing voor een ingewikkeld praktijkprobleem. Deze manier van werken is een goede voorbereiding op de praktijk en sluit perfect aan bij Design Based Education aanpak van onze hogeschool.\r\n \r\nWat gaan we in de toekomst nog meer horen over North Sea Wrecks?\r\nOnze juridische onderzoekers en studenten werken samen met de internationale regelgevende instantie OSPAR aan nieuwe regelgeving voor munitie. Over het voorstel voor deze nieuwe regels wordt in 2022 binnen OSPAR onderhandeld. De monsters die bij de wrakken zijn genomen, worden nader geanalyseerd door een laboratorium in Kiel. De resultaten daarvan worden medio 2023 verwacht.",
        "image": "assets\/img\/news_items\/nl\/1635411507.jpeg",
        "author": " Jesk Aikema"
    }
}