{
    "1635407269": {
        "title": "Coming Out Day",
        "article": "Coming Out Day, which takes place annually on October 11, focuses on the moment when gays, lesbians, bisexuals and transgenders openly declare their sexual preference or gender identity, their ‘coming out’. Coming-Out Day first took place in 1988 in the United States and has been held in the Netherlands since 2009.\r\n\r\nAt NHL Stenden, we embrace diversity and inclusion philosophy. Our starting point is that everyone, regardless of gender, sexual preference, age, religion, disabilities in any form, skin color and social or ethnic background should feel welcome and safe with us. That’s why we want to pay special attention to the LGBT+ group within our university of applied sciences on Coming Out Day.\r\n\r\nNHL Stenden is proud that a group of students and employees is active within the NHL Stenden Pride group within the university of applied sciences. This group is open to everyone and aims to make the LGBT+ community within the university visible to anyone who needs support with coming out, to be available with information for education, to act as a discussion partner in the university's broad diversity philosophy.  And of course to make ‘noise’ at LGBT+ holidays or anniversaries!\r\n\r\nThis year Coming-Out day has a special touch, it is also the week in which Pink Saturday, an annual national event, is held and this time in our Frisian capital.\r\n\r\nWhat can you expect from Coming-Out day to Pink Saturday this week?\r\n\r\n- On Monday 11 October you will come across photos of people 'coming out' or people who give the community a warm heart on the social media of NHL Stenden but also on the social media of NHL Stenden Pride.\r\n\r\n- On Tuesday 12 October, IDARE will organize a webinar with the theme: 'Pride!'. Join the webinar via this link.\r\n\r\n- On Saturday 16 October, all kinds of activities are organized on Pink Saturday, you will find us on board one of the boats in the Canal Parade, on the square in front of the Neushoorn with information from NHL Stenden Pride and our partners from the RuG, dBieb, Kunstkade, Koning & Koning, COC, Tumba, Friese Poort and Friesland College. For more information check the website.\r\n\r\n- Call to plant a flag online via Regenboogvlaggen voor Fryslân 🏳️‍🌈 Doe mee: plant jouw vlag op de kaart! (regenboogvlaggenvoorfryslan.frl). By doing this you can show that everyone is welcome in the community of Friesland, regardless color or whoever you love or want to love.",
        "image": "assets\/img\/news_items\/en\/1635407269.png",
        "author": " Jesk Aikema"
    },
    "1635407210": {
        "title": "Keuzegids HBO 2022: NHL Stenden among top-4 universities of applied sciences for 4th year in a row",
        "article": "NHL Stenden best associate degree university of applied science in the Netherlands\r\n\r\nWith a well-earned fourth place ranking in the Keuzegids HBO 2022, NHL Stenden University of Applied Sciences has again reinforced its position among the best major universities of applied sciences in the Netherlands. NHL Stenden has also been ranked as the number one university of applied sciences with the best Associate degree (Ad) study programmes. The Keuzegids published this rankings list for the first time this year. With 27 full-time, part-time and dual Ad study programmes, NHL Stenden easily earned the first place position in the rankings. Another 11 of the university of applied sciences’ study programmes have been named ‘Top Degree Programmes 2022’. This is an excellent result that the institution can be proud of.",
        "image": "assets\/img\/news_items\/en\/1635407210.jpeg",
        "author": " Jesk Aikema"
    },
    "1635407088": {
        "title": "NHL Stenden Tourism students win global United Nations battle",
        "article": "Sustainable plan for UNESCO World Heritage Site Society of Humanitarianism gets high recognition\r\n\r\nStudents from NHL Stenden University of Applied Sciences have been announced winners of the United Nation's UNWTO Students League competition. The Tourism Management students developed a sustainable tourism plan for the UNESCO site and former Colonies of the Society of Humanitarianism where poor families, beggars and the homeless were taken to work and live. The grand prize was presented on Thursday 30 September by Zurab Pololikashvili, UN Secretary General. A total of 65 universities and universities of applied sciences from around the world took part in the challenge to develop a tourism plan for a rural development. The NHL Stenden team, made up of five third year Tourism Management students, was the only European team selected for the finals.   \r\n\r\nAnoeska Top, Tourism Management student and team captain said, “What a great experience. We learnt so much about Veenhuizen and the huge impact tourism has on society, and this recognition from the UN and Veenhuizen is like the icing on the cake.”\r\n\r\nVeenhuizen: responsible tourism\r\nThe tourism students developed a campaign to increase the awareness of Veenhuizen which became a UNESCO World Heritage Site in July 2021. The plan focuses on how Veenhuizen can be used as a rural and tourist destination so as to raise the quality of life for local residents as a way of contributing to the United Nation's Sustainable Development Goals (SDGs). Investing in a community with local, sustainable food production and then selling the produce through local restaurants and shops, would encourage and raise responsible consumption, in turn making Veenhuizen a resilient tourist destination that attracts sustainably aware tourists.   \r\n\r\nRecognising 1 million descendants\r\nIn addition, the students came up with a storyline using interactive and digital media to tell the unique histories of past and present residents. It also looks at how about one million Dutch are descendants of the 100,000 so-called paupers that were placed in the Colonies of the Society of Humanitarianism for rehabilitation. The campaign therefore helps to raise awareness of this history amongst the Dutch.",
        "image": "assets\/img\/news_items\/en\/1635407088.png",
        "author": " Jesk Aikema"
    },
    "1635407025": {
        "title": "Which master will you choose?",
        "article": "Are you considering taking a master's degree because you want a valuable addition to your bachelor's degree or because you want to gain more in-depth knowledge of your field of study? You can do that at either a university of applied sciences or a university of applied sciences. But what are the differences and similarities between a hbo-master (professional master) and a university-master (scientific master)? We list them for you:\r\n\r\nAgreements\r\nTitle: you earn an internationally recognised master's title with both\r\nAfter completing a master's, you will receive a master's title appropriate to your field of study, such as MA, MSc, MEd or MBA. It makes no difference whether you completed your master's programme at a university of applied sciences or a university of applied sciences. Successful completion of a woMaster's course in Biology, for example, will earn you the title of Master of Science, as will completion of a hbo Master's course in Serious Gaming. A master's title will increase your chances at home and abroad.\r\nLevel: the bar is set equally high\r\nThe educational level of both forms is equally high. Both the hbo-master and the wo-master are hard work and the number of ECs is the same. If you are more practically oriented, it is advisable to do a hbo-master and if you are more theoretically oriented, the wo-master is probably more suitable for you.\r\nFinancial: you can apply for financial compensation with both\r\nAs a student, you are always allowed to take one funded bachelor and one funded master's degree, whether you are studying at a university of applied sciences or a university of applied sciences. This is regardless of whether the master's degree is directly linked to the bachelor's degree or is taken after several years of work experience. For example, you can take a wo-master's degree after a hbo bachelor's degree, but it is not uncommon to take a hbo-master's degree after a wo-master's degree.\r\nDifferences\r\nThe type of research: do you choose theory or practice?\r\nThe type of research you carry out differs. In WO master's programmes, the emphasis is often on research in a scientific context. In the hbo-master's, you will always conduct practice-based research.\r\nPart-time and full-time: combine work and study or focus on your studies\r\nYou can follow a part-time or full-time master's programme at a university or college of higher education. Universities offer a wide range of full-time programmes, whereas universities of applied sciences offer a wider range of part-time master's programmes.\r\nAdmission requirements: transition year or straightforward transfer?\r\nIf you opt for a hbo master's programme, you can start immediately if it follows on from your bachelor's programme. If you want to follow a wo-master's programme, there is a good chance that you will need one or more transition years. In the case of a part-time hbo-master's course, you will have relevant work experience in the field of your studies.",
        "image": "assets\/img\/news_items\/en\/1635407025.jpeg",
        "author": " Jesk Aikema"
    }
}